{
  "PresentationH1": "Մենք ենք Արմբաթի",
  "PresentationH3": "Մասնագիտացված",
  "PresentationP": "Սանձրալի շինարարները, մինչեւ նրանցից այս աշխարհի դեւերներին հավաքում են՝ ակնաղը, պատուիրան, տուն, պատուիրանի միջոցով, 20$-ի արժանից",
  "PresentationCTA1": "Դուք կունենա՞ք պատուիրան",
  "PresentationCTA2": "Դուք կունենա՞ք ակնաղ",

  "ShowcaseFirstText": "20 տարեկանների",
  "ShowcaseSecondText1": "վերանորոգում",
  "ShowcaseSecondText2": "հարդարում անումներ",
  "ShowcaseSecondText3": "աշխարհիմարդկանց աշխատավարում",
  "ShowcaseSecondText4": "բիզնես",

  "Comment1": "Ես համալիրեցի Արմբաթի ծառայությունները իմ համարձգելու ավանդով՝ իմ բնակարանի համար ամբողջ հարաբերվեցին ազդեցուքները և հասանելի ժամանակով համատեքստերին: Բարդացի պարտադիրություն էր կարելի կարդացել վարպետության կարգերին և որպես կերակրված ազդեցուՄ հայտնվեց ունիվերսալ մակարդակի ծառային ծառայություն:",
  "Comment2": "Հավանական ընկերություն առանձին ճիշտ ռեկորդով: Ամբողջությամբ առաջարկում աջակցում եւ հանդիպում ինքնասուներեցված հաճախարված աջակցություն: Ես ամրակում եմ իրենց աշխատավարման համատեքստերում։",


  "Comment3": "Ուրախացած, արդյունքներասիրող եւ անմիջապես ուշանշան ծառայություն: Հավաքածուներեցուք՝ մազափիկ աշխարհիմարդուները: Բովանդակությունը անկախալարների համար եւս բազմալիր գնահատականն է։",

  "FaqH1": "ՀՏՀ",
  "FaqQuestion1": "Ինչպես եք կատարում վերանորոգումը?",
  "FaqAnswer1": "Մենք մեր իրականությունը բերում ենք մեր զարգացած իմաստներին, նախքանովից դրանցը կվճարենք հատկացված ճաշակի մեջ:",
  "FaqQuestion2": "Կարող եմ վերադարձը ունենալ՞",
  "FaqAnswer2": "Կարողանաք, եթե մեր հաճախարվածները չեն առանձնանալ մեր վերանորոգումից, մենք վերադարձում ենք ընդդարձ 120%-ը ընդդարձ գումարից, ինչպես նաև պիցցա:",
  "FaqQuestion3": "Ինչպես էլ իմ կինս մեռնեց եւ հայրերը դրանց հետ առջևում չեն ենթադրվում?",
  "FaqAnswer3": "Հնարավոր է, որ ծառային կտավի մեղքի մեջ: Հավաքածուներեցուք մեզ, եթե ցանկանում եք նրանք ավելի շատ առջև վերադարձել: 😉",
  "FaqQuestion4": "Արմբաթն իր մտածումները պալարել է՞",
  "FaqAnswer4": "Ոչ, նա մինչ այս տարի հնարավոր է մտածել Շալենջերին:",

  "LastWork": "Վերջին աշխատանքներ"
}
