{
  "PresentationH1": "We are Armbati (en)",
  "PresentationH3": "Professional",
  "PresentationP": "The best builder of the century probably equals to the gods of this world. We built door, window, home, wall for 20$",
  "PresentationCTA1": "Need wall ?",
  "PresentationCTA2": "Need door ?",

  "ShowcaseFirstText": "20 years of ",
  "ShowcaseSecondText1": "renovation",
  "ShowcaseSecondText2": "satisfied client",
  "ShowcaseSecondText3": "hardwork",
  "ShowcaseSecondText4": "business",

  "Comment1": "I enlisted the services of Armbati on the recommendation of a colleague to renovate the entire flooring of my apartment. They executed their task impeccably and adhered to the established timelines. The proprietor displayed a high degree of professionalism and a profound commitment to quality, delivering a top-tier service.",
  "Comment2": "A reliable company with a flawless track record.\n        Consistently offering valuable guidance and attentive client care.\n         I wholeheartedly endorse their services !\n         My heartfelt thanks to the entire team for their exceptional work.",
  "Comment3": "Diligent, efficient, and attentive.\n        A trustworthy establishment.\n        <br>\n        <br> Furthermore, the tiling work in the bathroom was executed flawlessly.\n        <br><br>\n        Their pricing is exceptionally reasonable.",

  "FaqH1": "FAQ",
  "FaqQuestion1": "How do you make renovation ?",
  "FaqAnswer1": "We take all of our knowledge, concentrate it inside our fist then smash the ground.",
  "FaqQuestion2": "Can I have a refund ?",
  "FaqAnswer2": "Sure, if our client aren't satisfied with our renovation we refund 120% of the total cost plus a pizza.",
  "FaqQuestion3": "Why does my wife left me and took our kids ?",
  "FaqAnswer3": "Probably because of the gigantic hole in the roof. Make sure to contact us if you want them back ! 😉",
  "FaqQuestion4": "Is Sevak wasting his talents ?",
  "FaqAnswer4": "Nope, he will probably reach Challenger this year.",

  "LastWork": "Latest works"
}
