{
  "PresentationH1": "Nous sommes Armbati (fr)",
  "PresentationH3": "Professionnel",
  "PresentationP": "Le meilleur bâtisseur du siècle équivaut probablement aux dieux de ce monde. Nous avons édifié des portes, des fenêtres, des maisons et des murs pour seulement 20$.",
  "PresentationCTA1": "Besoin d'un mur ?",
  "PresentationCTA2": "Besoin d'une porte ?",

  "ShowcaseFirstText": "20 ans de ",
  "ShowcaseSecondText1": "rénovation",
  "ShowcaseSecondText2": "clients satisfaits",
  "ShowcaseSecondText3": "travail acharné",
  "ShowcaseSecondText4": "entreprise",

  "Comment1": "J'ai fait appel aux services d'Armbati sur la recommandation d'un collègue pour rénover entièrement le sol de mon appartement. Ils ont exécuté leur tâche de manière impeccable et respecté les délais établis. Le propriétaire a fait preuve d'un haut degré de professionnalisme et d'un engagement profond envers la qualité, offrant un service de premier ordre.",
  "Comment2": "Une entreprise fiable avec un bilan impeccable.\n Offrant constamment des conseils précieux et une attention particulière à la clientèle.\n Je recommande vivement leurs services !\n Mes sincères remerciements à toute l'équipe pour leur travail exceptionnel.",
  "Comment3": "Diligent, efficace et attentif.\n Une entreprise digne de confiance.\n <br>\n <br> De plus, le travail de carrelage dans la salle de bains a été exécuté de manière impeccable.\n <br><br>\n Leurs tarifs sont exceptionnellement raisonnables.",

  "FaqH1": "FAQ",
  "FaqQuestion1": "Comment réalisez-vous la rénovation ?",
  "FaqAnswer1": "Nous rassemblons toute notre expertise, la concentrons dans notre poing, puis frappons le sol.",
  "FaqQuestion2": "Puis-je obtenir un remboursement ?",
  "FaqAnswer2": "Bien sûr, si nos clients ne sont pas satisfaits de notre rénovation, nous remboursons 120% du coût total, plus une pizza.",
  "FaqQuestion3": "Pourquoi ma femme m'a-t-elle quitté et a emmené nos enfants ?",
  "FaqAnswer3": "Probablement à cause de l'énorme trou dans le toit. Assurez-vous de nous contacter si vous les voulez de retour ! 😉",
  "FaqQuestion4": "Sevak gaspille-t-il ses talents ?",
  "FaqAnswer4": "Non, il atteindra probablement le rang de Challenger cette année.",

  "LastWork": "Derniers travaux"
}
