Repository: vanande/fluffy-journey
Catalog: src/locale/messages.*.xlf
Languages: fr, hy

source: We are ArmBati
fr: Nous sommes ArmBati
hy: Մենք Ենք ArmBati

source: Professional
fr: Professionnel
hy: Մասնագետ

source: The best builder of the century probably equals to the gods of this world. We built door, window, home, wall for {{ 20 | currency}}
fr: Le meilleur constructeur du siècle équivaut probablement aux dieux de ce monde. Nous avons construit une porte, une fenêtre, une maison, un mur pour 200 euros
hy: Արդյունքում դրանք բաժանեցին մեկնելու դեմ վերստածությունը անկասկած արվեստային ուժերին: Բացակայում ենք դպրոց, պատուհան, տուն, պատ մատել {{ 20 | currency}}

source: Need wall ?
fr: Besoin d'un mur ?
hy: Արագ կարեւորագիր ?

source: Need door ?
fr: Besoin d'une porte ?
hy: Արագ դուրս գալ ?

source: 20 years of
fr: 20 ans de
hy: 20 տարի բանակցություն

source: <span>renovation</span>
fr: <span>rénovations</span>
hy: <span>վերանորոգում</span>

source: <span>satisfied client</span>
fr: <span>client satisfaits</span>
hy: <span>ուրախ հաճախորդ</span>

source: <span>hardwork</span>
fr: <span>travail acharné</span>
hy: <span>աշխատանք</span>

source: <span>business</span>
hy: <span>բիզնես</span>

source: J'ai fait appel à Armbati sur recommandation d'un collègue pour refaire tout le sol de mon appartement. Ils ont fait un travail impeccable et dans les délais ! Le gérant est très professionnel et soucieux de la qualité, service top.
hy: Չափազանց ճշտում եմ Արմբատի հետ՝ իմ համքի աջակցությամբ, որպեսզի վերականգնեմ իմ բնակարանի համար բոլորը։ Իրերը արժանի աշխատել են եւ շատ շուտ։ Մեղաւորն է ունենալու կարգավիճակ, որպեսզի աշխատանքը լինի թեթեւ։ Ծառայությունը ամենալավարկային է.

source: Société de confiance et avec une expérience sans défaut. Toujours de bons conseils et à l'écoute du client. Je recommande vivement ! Merci à toute l'équipe pour votre travail !<br><br><br>
fr: Société de confiance et avec une expérience sans défaut. Toujours de bons conseils et à l'écoute du client. Je recommande vivement ! Merci à toute l'équipe pour votre travail !
hy: Հիմա ի՞նչ կարող եք դուք անել <br><br><br>Ես ակնարկ եմ կանոնադրակեցնում, ուրիշը կը անի!

source: Sérieux, efficaces et à l’écoute. Entreprise de confiance <br><br>++ pose du carrelage sdb impec <br><br> Tarifs très raisonnables<br><br>
fr: Sérieux, efficaces et à l'écoute. Entreprise de confiance++ pose du carrelage sdb impecTarifs très raisonnables
hy: Հարմարված, արդյունավետ եւ լսող։ Հավասարաչափ՝ քարելագործություն ++ սանվանց բանալիների համար։

source: How do you make renovation ?
fr: Comment faîtes-vous les rénovations ?
hy: Ի՞նչպես եք կատարում վերանորոգում ?

source: Can I have a refund ?
fr: Puis-je avoir un remboursement
hy: Կարող եմ ստանալ վերադարձրկում՞ ?

source: Sure, if our client aren't satisfied with our renovation we refund 120% of the total cost plus a pizza.
fr: Biensûr, si nos clients ne sont pas satisfaits avec nos rénovations, nous remboursons 120% du prix total plus une pizza.
hy: Այո, եթե մեր հաճախորդը չէ հարցում մեր վերանորոգմանը, մենք վերադարձում ենք ընդամենը 120% ընդհանուր արժեքից, իսկ լավացելու համար նաև պիցցա տվելու ասենք։

source: Why does my wife left me and took our kids ?
fr: Pourquoi ma femme m'a quitté avec les enfants ?
hy: Ի՞նչպես է իմ կինը լքել եւ լուսավարպակից ետ գրանցում ունենալու ?

source: Probably because of the gigantic hole in the roof. Make sure to contact us if you want them back ! 😉
fr: Probablement à cause du trou gigantesque dans le toit. N'hésitez pas à nous contacter pour qu'il revienne ! 😉
hy: Հնարավոր՝ այդ բարակ տարածքում՝ տակարանի շենքի կենտրոնացման ետև։ Համոզվեք, մեզ կապվեք, եթե ցանկանում եք նրանք վերադարձնել։ 😉

source: Is Sevak wasting his talents ?
fr: Est-ce que Sevak gache son potentiel
hy: Արդյոք Սեւակը հատուցում է իր հարմարությունները։

source: Nope, he will probably reach Challenger this year.
fr: Non, il atteindra probablement le rang Challenger cette année.
hy: Ոչ, նա կարող է հասնել Challenger-ին այս տարվա ընթացքում։

source: Nos dernières rénovations
hy: Մեր վերջին վերանորոգումները

source: We take all of our knowledge, concentrate it inside our fist then smash the ground.
fr: Nous prenons notre connaissance, la concentrant dans notre poing, puis tapons le sol avec.
